Repository: j-j-gajjar/Mathematics
Catalog: lib/localization/app_*.arb
Languages: es

source: Generate PDF
es: Generar PDF

source: How Many Question
es: ¿Cuántas preguntas?

source: Start Value
es: Valor de inicio

source: End Value
es: Valor final

source: Time
es: Tiempo

source: GENERATE QUIZ
es: GENERAR QUIZ

# scoreIs
source: YOUR SCORE IS
es: SU PUNTAJE ES

source: OUT OF
es: DE

source: Go To Home ->
es: Ir a la Página Principal ->

source: Check Your Answer
es: Verificar sus respuestas

source: Answer =
es: Respuesta =

source: Please input something
es: Por favor, ingrese algo

source: Value must be > 3
es: El valor debe ser > 3

# questionOnly
source: 100 Question Only
es: Solo 100 Preguntas

# question
source: Questions
es: Preguntas

# answers
source: Answer
es: Respuesta

source: Answer Sheet
es: Hoja de Respuestas
